[Default]
Description=Frame A1 with title block

[CZ]
Description=Rámeček A1 s rohovým razítkem

;[PL]
;Title=

;[SI]
;Title=

[DE]
Description=Rahmen A1 mit Schriftkopf

;[HU]
;Title=

;[BG]
;Title=
